[
		{
				"title" : "Biaya Jasa Perbaikan Website",
				"published_date" : "20230802170640523",
				"slug" : "biaya-jasa-perbaikan-website",
				"text" : "<p>Harganya murah kok. Sangat terjangkau. Yaitu hanya <strong>150 ribu</strong> per harinya. Jadi, kalau website yang akan diperbaiki itu hanya memerlukan waktu satu hari, biayanya hanya 150 ribu.</p><p>Bahkan, ada diskon yang cukup besar jika errornya nggak terlalu sulit. Bisa sampai diskon 100 ribu, jadi cuma bayar 50 ribu. Murah banget kan?</p>",
				"ringkasan" : "Jasa perbaikan website adalah 150 ribu per hari",
				"kategori" : "Jasa Perbaikan Website",
				"gambar" : "https://i.kym-cdn.com/entries/icons/facebook/000/007/236/show-azusa-the-money.jpg"
			},{
				"title" : "Cara Supaya Akrab dengan Quran",
				"published_date" : "2023072618414451",
				"slug" : "cara-supaya-akrab-dengan-quran",
				"text" : "<p>Untuk bisa akrab dengan Quran, tentu saja kita harus menyisihkan waktu-waktu kita untuk Quran. Jadi, bukan menyisakan waktu, melainkan menyisihkan waktu. Waktu yang dimiliki itu, kita tentukan yang mana untuk berinteraksi dengan Quran. Kalau kata ustadz kami, Ustadz Wahidi Rahman Al Anshori, SHI, waktu ideal untuk berinteraksi dengan Quran adalah setelah Subuh dan setelah Maghrib. Beliau berkata seperti itu dikarenakan ada dua orang santri Kuttab Baitul Izzah yang melazimkan dua waktu itu untuk menghapal dan murajaah hapalan setiap hari, hingga akhirnya bisa khatam hapalan Quran 30 juz walaupun belum lulus kelas 6. Masya Allah. Siapa sih yang nggak pengen seperti itu?</p><p>Kalau untuk durasinya kira-kira berapa lama?</p><p>Kalau ingin berpatokan dengan dauroh santri Madrasah Baitul Izzah, maka untuk waktu Subuhnya, hapalan Quran sampai jam setengah 7. Lalu, untuk Maghrib, bisa sampai Isya. Tentu saja durasi ini hanyalah sebagai saran. Tapi, bisa jadi pertimbangan juga. Tergantung dengan kesibukan masing-masing, apakah mampu menjalankannya dengan waktu yang banyak ini atau tidak. Tapi, yang jelas sih, jangan sampai nggak ada interaksi sama sekali dengan Quran.</p>",
				"ringkasan" : "Di artikel ini, aku membahas tentang bagaimana cara akrab dengan Quran",
				"kategori" : "Interaksi Bersama Quran",
				"gambar" : "https://1.bp.blogspot.com/-0HvQwFGJ28c/V46gSpZHfdI/AAAAAAAAB7I/jTTK60g70q0StBO63K5YMcPTi-5Q15ufQCLcB/s1600/Gambar-Al-Quran-8.JPG"
			},{
				"title" : "Filosofi Tandon",
				"published_date" : "20230802174141787",
				"slug" : "filosofi-tandon",
				"text" : "<p>Sudah hal yang biasa bahwa di setiap rumah itu memiliki tandon. Tapi, ternyata ia memiliki filosofi. Apa itu?</p><p>Yaitu menampung.</p><p>Seperti yang kita tau, bahwa yang namanya tandon itu fungsinya adalah menampung air dari PDAM yang kemudian akan dikeluarkan ketika kita membutuhkan air. Nah, bedanya dengan kita menggunakan air langsung dari PDAM tanpa tandon adalah ketika air dari PDAM tidak mengalir. Akhirnya, kita bisa menggunakan tandon. Itulah filosofinya.</p><p>Hal ini bisa kita lakukan pada segala aspek kehidupan kita sehari-hari.</p><h2 class=\"\">Keuangan</h2><p>Filosofi tandon dalam keuangan berarti kita mengumpulkan uang dari gaji maupun keuntungan toko itu di dalam rekening kita, tidak menggunakannya kecuali kita perlu banget. Nggak pernah kan kita menggunakan air untuk hal yang tidak kita gunakan? Berarti, kalau kita suka nyemil, suka beli barang-barang yang hanya mengikuti keinginan kita atau ingin mengikuti tren, itu sama aja kayak kita mengeluarkan air dari tandon lalu kemudian dihambur-hamburkan. Mubadzir kan?</p><p>Kemudian, bisa juga kita mencari sumber penghasilan lain seperti mengikuti project-project freelance atau mencoba untuk membuat konten yang akan diupload ke <a class=\"tc-tiddlylink tc-tiddlylink-missing\" href=\"./#youtube\">YouTube</a> atau ke media sosial lainnya. Walaupun penghasilan yang dihasilkan tidak banyak, setidaknya, tandon keuangan sudah mulai terisi.</p><h2 class=\"\">Kesehatan</h2><p>Mengisi tandon kesehatan caranya adalah dengan rutin berolahraga, makan makanan yang bergizi, nggak telat makan, kalau makan nggak sedikit dan nggak banyak (seimbang), dan berbagai aspek kesehatan lainnya yang sudah diajarkan kepada kita sejak kita SD. Di SD sudah diajarkan kan tentang empat sehat lima sempurna dan \"di dalam tubuh yang sehat terdapat jiwa yang kuat\"?</p><p>Menguras tandon berarti kita melakukan gaya hidup yang nggak sehat seperti malas-malasan berolahraga, makan junk food, dan berbagai kebiasaan buruk lainnya. Akhirnya, tandon kesehatan kita akan terkuras habis hingga akhirnya sakit-sakitan dan menguras tandon keuangan kita, baik itu dengan bayar mandiri maupun asuransi atau BPJS.</p>",
				"ringkasan" : "Benda seperti tandon aja ada filosofinya",
				"kategori" : "Filosofi",
				"gambar" : "https://cf.shopee.co.id/file/8128edc5aab5c3511731937336fc733c_tn"
			}
]